[
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "templater-obsidian",
  "obsidian-git",
  "recent-files-obsidian",
  "nldates-obsidian",
  "obsidian-textgenerator-plugin",
  "obsidian-tasks-plugin",
  "insert-unsplash-image"
]